<?php
return [
    'about'     => 'О компании',
    'catalog'   => 'Каталог',
    'news'      => 'Новости',
    'media'     => 'Медиа',
    'blog'      => 'Блог',
    'contacts'  => 'Контакты',
    'write'     => 'Написать нам',
    'read_more' => 'Подробнее',
    'home'      => 'Главная',
    'allNews'   => 'Все новости',
    'contact_us' => 'Свяжитесь с нами',
    'your_name' => 'Ваше имя',
    'phone_number' => 'Номер телефона',
    'comment'   => 'Комментарий',
    'send'      => 'Отправить'
];